var data = [

{"name":"于 賢洋", "affiliation":"総合文化研究科", "major":"固体地球惑星物理学",
"title":"月の表面は何故白黒なのか？ー月形成初期の様子ー",
"abstract":"我々がよくみる月の模様はおおよそ白と黒で描くことができる。実際月の地表面の約65%は白っぽい岩石で覆われている。しかし、地球では赤色や黄色など様々な岩石を得ることができる。今回はこのような違いがどうして生まれるのかを月の形成・初期進化の予想から示し、自身の研究（月内部数値計算）との関係性を紹介する。"},

{"name":"梅村 悠介", "affiliation":"総合文化研究科", "major":"分子生物学",
"title":"遺伝子だけじゃない、ゲノムの機能",
"abstract":"最近、「ゲノム」や「遺伝子」とった言葉をよく耳にしますよね。しかし、「ゲノム上に存在する、遺伝子でない部分」というものがあることをご存じでしょうか。まさに最先端の生命科学で研究されている領域を一緒に覗いてみましょう！"},

{"name":"大古 一聡", "affiliation":"情報理工学系研究科", "major":"機械学習理論",
"title":"スマホの上で機械学習がしたい！",
"abstract":"従来，機械学習は膨大なデータを１箇所に集めて行うものでした．一方近年，データを外に出さずに分散した個々のデバイスの上で学習を行う，連合学習という方法が注目されています．学習がうまくいくことを保証する，最新の理論を，丁寧に解説します．"},

{"name":"大島 由佳", "affiliation":"理学系研究科", "major":"宇宙物理学・レーザー干渉計を用いた精密測定",
"title":"重力波望遠鏡でダークマターを探す",
"abstract":"宇宙物理学者たちがダークマターの正体を探し始めて早35年。いまだに見つかっておらず、見つければノーベル賞確実と言われています。重力波望遠鏡でダークマターを探す、一石二鳥の最先端研究をご紹介します。"},

{"name":"後藤 崇志", "affiliation":"理学系研究科", "major":"統計物理学",
"title":"混合の物理：戻せる・戻せないの境界",
"abstract":"コーヒーにミルクを入れてかき混ぜたら、元に戻すことはできません。当たり前のような話ですが、実は、ある条件の下では液体の流れを元に戻すことができてしまいます。そんな「元に戻せる」「戻せない」から始まる、物理の世界をご紹介します。"},

{"name":"齋藤 海央", "affiliation":"総合文化研究科", "major":"明治期翻訳文学",
"title":"漂流する少年たちの物語",
"abstract":"翻訳はもとの言語からするべき。それなら、原書が読めなければ諦めるしかないのでしょうか？今よりも言葉の壁が高く、物の移動も困難だった時代に、複数の言語の翻訳を中継地点として遠くまで旅をしたある物語をご紹介します。"},

{"name":"鈴木 雄大", "affiliation":"理学系研究科", "major":"惑星科学、惑星探査",
"title":"水星が拓く新しい惑星科学のカタチ",
"abstract":"教科書的には大気が無い水星も、実は薄〜い大気を持っています。この薄い大気は、天体の表層と天体周辺の宇宙空間環境の両方の情報を反映しているという点で非常に興味深い研究対象です。しかし、この領域の研究には惑星科学ならではの意外な障壁が……!?"},

{"name":"高原 智史", "affiliation":"総合文化研究科", "major":"日本思想史",
"title":"明治維新ってどうして起きたの？の思想史",
"abstract":"ペリーが来て、ナショナリズムが高まり、明治維新が起きたという風に教わりませんでしたか？最近では、身分制を打破して出世する自由を求める革命だとされます。そうだとすると、出世がしにくくなった頃に、維新は終わるのでしょうか。"},

{"name":"蓼沼 阿由子", "affiliation":"学際情報学府", "major":"メディア研究",
"title":"「タイパ志向」を社会学で読み解くと？",
"abstract":"講演者は企業で働きながら社会学を専攻する社会人大学院生。ビジネスと社会学の両方で注目されている「タイパ（タイムパフォーマンス）志向」という現象を取り上げながら、社会学らしいものの見方や考え方の一端を紹介します。"},

{"name":"塚本 萌太", "affiliation":"理学系研究科", "major":"固体物理",
"title":"究極のセンサは永遠の輝きの中に",
"abstract":"「永遠の輝き」と称されるダイヤモンド。この永遠の理由は、ダイヤモンドが世界一硬いことにあります。この「硬い」ダイヤモンドは、超精密な実験の理想的な舞台にもなるのです。究極のセンサになるまでの、「硬い」をめぐる物語。"},

{"name":"友原 貫志", "affiliation":"工学系研究科", "major":"合成生物学",
"title":"DNAストレージ: 次世代の情報記録媒体",
"abstract":"情報記録媒体が人類史の中でめまぐるしく移り変わってきた一方で、生物は常にDNAに遺伝情報を残してきました。情報密度や保存性に長けたこのDNAにデジタル情報を読み書きする技術について、最新の研究動向をふまえて解説します。"},

{"name":"冨山 翔平", "affiliation":"理学系研究科", "major":"生物物理",
"title":"細胞「っぽい」物体で生命現象を見る",
    "abstract":"「生きている」状態は、様々な自然法則が複雑に絡み合って出来ています。この身近でありながら謎多き状態について物質の運動の観点で考える営みとして、細胞「っぽい」物体のシミュレーションによる研究について紹介します。"},

{"name":"廖 嘉祈", "affiliation":"人文社会系研究科", "major":"近世日本思想史",
"title":"情報収集＝開明的か？〜幕末思想史研究から考える〜",
"abstract":"「開国」という歴史叙述のもと、西洋の知識や情報を多く取り込んだ知識人ほど、「開明的」と評されてきました。しかし、果たしてそうでしょうか。動機や目的を見極め、激動の時代における情報収集の意義を捉え直しましょう。"},

{"name":"脇水 徳之", "affiliation":"理学系研究科", "major":"比較解剖学、進化古生物学",
"title":"日本で恐竜を研究するということ",
"abstract":"恐竜はいつの時代も憧れの的ですが、実際に彼らを研究対象とした時に、日本ならではの問題に直面します。本講演では、自身の周囲や研究生活を振り返り、日本で恐竜研究をすることの難しさや意義、そして今後の研究の行く末について語ります。"}

]
